Repository: ejbills/dockdoorpro-crowdin
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hu, ja, nl, pl, pt, ru, sv, tr, vi, zh_hans, zh_hant

source: Isolate Apps From Accessibility
ar: عزل التطبيقات عن تسهيلات الاستخدام
de: Apps von Bedienungshilfen isolieren
es: Aislar apps de la accesibilidad
fr: Isoler des apps de l'accessibilité
hu: Appok elkülönítése a kisegítő lehetőségektől
ja: アクセシビリティから分離するアプリ
nl: Apps afschermen van toegankelijkheidsfuncties
pl: Izoluj aplikacje od funkcji dostępności
pt: Isolar Apps da Acessibilidade
ru: Изолировать приложения от универсального доступа
sv: Isolera appar från hjälpmedel
tr: Uygulamaları Erişilebilirlikten Yalıt
vi: Cô lập ứng dụng khỏi Trợ năng
zh_hans: 隔离应用的辅助功能访问
zh_hant: 將應用程式排除於輔助使用功能之外

source: Isolated Apps
ar: التطبيقات المعزولة
de: Isolierte Apps
es: Apps aisladas
fr: Apps isolées
hu: Elkülönített appok
ja: 分離されたアプリ
nl: Geïsoleerde apps
pl: Izolowane aplikacje
pt: Apps Isoladas
ru: Изолированные приложения
sv: Isolerade appar
tr: Yalıtılmış Uygulamalar
vi: Ứng dụng bị cô lập
zh_hans: 已隔离的应用
zh_hant: 隔離的應用程式

source: It does not grant access to your passwords, messages, or document contents.
ar: لا يمنح هذا الإذن الوصول إلى كلمات السر أو الرسائل أو محتويات المستندات لديك.
de: Dadurch erhält DockDoor Pro keinen Zugriff auf Ihre Passwörter, Nachrichten oder Dokumentinhalte.
es: No concede acceso a tus contraseñas, mensajes ni al contenido de tus documentos.
fr: Cela ne donne pas accès à vos mots de passe, messages ni au contenu de vos documents.
hu: Nem ad hozzáférést a jelszavaihoz, üzeneteihez vagy a dokumentumai tartalmához.
ja: パスワード、メッセージ、書類の内容へのアクセスを許可するものではありません。
nl: Het geeft geen toegang tot je wachtwoorden, berichten of de inhoud van je documenten.
pl: Nie daje dostępu do haseł, wiadomości ani treści dokumentów.
pt: Não concede acesso às suas palavras-passe, mensagens nem ao conteúdo dos documentos.
ru: Это не предоставляет доступ к вашим паролям, сообщениям или содержимому документов.
sv: Den ger inte åtkomst till dina lösenord, meddelanden eller dokumentinnehåll.
tr: Parolalarına, mesajlarına veya belge içeriklerine erişim vermez.
vi: Lựa chọn này không cấp quyền truy cập vào mật khẩu, tin nhắn hoặc nội dung tài liệu của bạn.
zh_hans: 它不会访问你的密码、信息或文档内容。
zh_hant: 此功能不會存取您的密碼、訊息或文件內容。

source: Item Size
ar: حجم العنصر
de: Elementgröße
es: Tamaño de los ítems
fr: Taille de l'objet
hu: Elemméret
ja: 項目サイズ
nl: Itemgrootte
pl: Rozmiar elementu
pt: Tamanho do Item
ru: Размер элемента
sv: Objektstorlek
tr: Öğe Boyutu
vi: Kích cỡ mục
zh_hans: 项目大小
zh_hant: 項目尺寸

source: Items
ar: عناصر
de: Elemente
es: Ítems
fr: Objets
hu: Elemek
ja: 項目
pl: Elementy
pt: Itens
ru: Объекты
sv: Objekt
tr: Öğeler
vi: Mục
zh_hans: 项目
zh_hant: 項目

source: join
ar: انضمام
de: beitreten
es: unirse
fr: rejoindre
hu: csatlakozás
ja: 参加
nl: deelnemen
pl: dołącz
pt: entrar
ru: подключиться
sv: anslut
tr: katıl
vi: tham gia
zh_hans: 加入
zh_hant: 加入

source: Join
ar: انضمام
de: Beitreten
es: Unirse
fr: Rejoindre
hu: Csatlakozás
ja: 参加
nl: Deelnemen
pl: Dołącz
pt: Entrar
ru: Войти
sv: Anslut
tr: Katıl
vi: Tham gia
zh_hans: 加入
zh_hant: 加入

source: Just now
ar: الآن
de: Gerade eben
es: Ahora mismo
fr: À l'instant
hu: Épp most
ja: たった今
nl: Zojuist
pl: Przed chwilą
pt: Agora mesmo
ru: Только что
sv: Nyss
tr: Az önce
vi: Vừa xong
zh_hans: 刚刚
zh_hant: 剛剛

source: Keep Alt-Tab visible after close, minimize, fullscreen, and other window actions
ar: إبقاء Alt-Tab مرئية بعد الإغلاق، التصغير، ملء الشاشة، وغيرها من إجراءات النافذة
de: Alt-Tab nach Schließen, Minimieren, Vollbildwechsel und anderen Fensteraktionen sichtbar halten
es: Mantener Alt-Tab visible tras cerrar, minimizar, pantalla completa y otras acciones de ventana
fr: Garder Alt-Tab ouvert après fermeture, réduction, plein écran et autres actions
hu: Az Alt-Tab megjelenítése bezárás, kicsinyítés, teljes képernyős mód és egyéb ablakműveletek után is
ja: 閉じる、しまう、フルスクリーンなどのウインドウ操作の後もAlt-Tabを表示したままにする
nl: Houd Alt-Tab zichtbaar na sluiten, minimaliseren, schermvullend weergeven en andere vensteracties
pl: Pozostaw Alt-Tab widoczny po zamknięciu, zminimalizowaniu, przejściu do trybu pełnoekranowego i innych czynnościach dotyczących okna
pt: Manter o Alt-Tab visível depois de fechar, minimizar, ecrã completo e outras ações de janela
ru: Оставлять Alt-Tab открытым после закрытия, свертывания, перехода в полноэкранный режим и других действий с окнами
sv: Håll Alt-Tab synlig efter stängning, minimering, helskärm och andra fönsteråtgärder
tr: Kapatma, küçültme, tam ekran ve diğer pencere eylemlerinden sonra Alt-Tab'ı görünür tut
vi: Giữ Alt-Tab hiển thị sau khi đóng, thu nhỏ, toàn màn hình và các tác vụ cửa sổ khác
zh_hans: 在关闭、最小化、全屏及其他窗口操作后，保持 Alt-Tab 界面可见
zh_hant: 在關閉、最小化、全螢幕及其他視窗操作後，仍保持顯示 Alt-Tab 視窗切換器

source: Keep Alt-Tab visible after triggering an action on a window
ar: إبقاء Alt-Tab مرئية بعد تشغيل إجراء على النافذة
de: Alt-Tab nach dem Auslösen einer Aktion an einem Fenster sichtbar halten
es: Mantener Alt-Tab visible tras ejecutar una acción en una ventana
fr: Garder Alt-Tab visible après avoir déclenché une action sur une fenêtre
hu: Az Alt-Tab látható marad egy ablakművelet végrehajtása után is
ja: ウインドウに対するアクションの実行後もAlt-Tabを表示したままにする
nl: Houd Alt-Tab open nadat je een actie in een venster hebt uitgevoerd
pl: Pozostaw Alt-Tab widoczny po wyzwoleniu akcji na oknie
pt: Manter o Alt-Tab visível depois de acionar uma ação numa janela
ru: Оставлять Alt-Tab открытым после выполнения действия с окном
sv: Håll Alt-Tab synlig efter att en åtgärd utförts på ett fönster
tr: Bir pencerede eylem tetikledikten sonra Alt-Tab'ı görünür tut
vi: Giữ Alt-Tab hiển thị sau khi kích hoạt một tác vụ trên cửa sổ
zh_hans: 在对窗口触发操作后保持 Alt-Tab 界面可见
zh_hant: 對視窗執行操作後，仍保持顯示 Alt-Tab 視窗切換器

source: Keep apps that live inside an app group visible in the running-apps section so they open in one click
ar: أبقِ التطبيقات الموجودة داخل مجموعة تطبيقات ظاهرة في قسم التطبيقات قيد التشغيل لتفتحها بنقرة واحدة
de: Apps in einer App-Gruppe im Bereich für laufende Apps sichtbar halten, damit sie sich mit einem Klick öffnen lassen
es: Mantener visibles las apps que pertenecen a un grupo de apps en la sección de apps en ejecución para abrirlas con un clic
fr: Garder les apps d'un groupe d'apps visibles dans la section des apps actives pour les ouvrir en un clic
hu: Az appcsoportban lévő appok maradjanak láthatók a futó appok szakaszban, hogy egy kattintással megnyíljanak
ja: アプリグループ内のアプリも起動中のアプリセクションに表示したままにして、ワンクリックで開けるようにする
nl: Zorg ervoor dat apps die in een app-groep staan zichtbaar blijven in het gedeelte met actieve apps, zodat ze met één klik kunnen worden geopend
pl: Pokazuj aplikacje z grup aplikacji w sekcji uruchomionych aplikacji, aby można było otwierać je jednym kliknięciem.
pt: Manter as apps que pertencem a um grupo de apps visíveis na secção de apps em execução para abrirem com um clique
ru: Сохранять видимость приложений из группы приложений в разделе запущенных, чтобы они открывались в один клик
sv: Håll appar som ingår i en appgrupp synliga i sektionen för appar som körs så att de öppnas med ett klick
tr: Bir uygulama grubunun içindeki uygulamaları çalışan uygulamalar bölümünde görünür tut, böylece tek tıklamayla açılırlar
vi: Giữ các ứng dụng nằm trong một nhóm ứng dụng hiển thị trong phần ứng dụng đang chạy để mở bằng một cú nhấp chuột
zh_hans: 让应用组中的应用继续显示在运行中的应用区域，方便一键打开
zh_hant: 即使應用程式已歸入群組，仍顯示於執行中的應用程式區域，以便一鍵開啟

source: Keep Awake
ar: إبقاء مستيقظًا
de: Wach halten
es: Mantener activo
fr: Rester éveillé
hu: Ébren tartás
ja: スリープさせない
nl: Houd wakker
pl: Nie usypiaj
pt: Manter Ativo
ru: Не засыпать
sv: Håll vaken
tr: Uyanık Tut
vi: Giữ máy thức
zh_hans: 保持唤醒
zh_hant: 保持喚醒

source: Keep Awake is on in DockDoor Pro
ar: «إبقاء مستيقظًا» قيد التشغيل في DockDoor Pro
de: „Wach halten“ ist in DockDoor Pro aktiviert
es: Mantener activo está activado en DockDoor Pro
fr: Rester éveillé est activé dans DockDoor Pro
hu: Az Ébren tartás be van kapcsolva a DockDoor Pro-ban
ja: DockDoor Proで「スリープさせない」がオンです
nl: Houd wakker is ingeschakeld in DockDoor Pro
pl: Funkcja Nie usypiaj jest włączona w DockDoor Pro
pt: Manter Ativo está ligado no DockDoor Pro
ru: В DockDoor Pro включен режим «Не засыпать»
sv: Håll vaken är på i DockDoor Pro
tr: Uyanık Tut DockDoor Pro'da açık
vi: Giữ máy thức đang bật trong DockDoor Pro
zh_hans: DockDoor Pro 已启用“保持唤醒”
zh_hant: DockDoor Pro 已開啟「保持喚醒」

source: Keep dock magnification active while panels are open
ar: إبقاء تكبير Dock نشطًا أثناء فتح اللوحات
de: Dock-Vergrößerung aktiv halten, während Panels geöffnet sind
es: Mantener la ampliación del Dock activa mientras haya paneles abiertos
fr: Garder l'agrandissement du dock actif pendant que les panneaux sont ouverts
hu: A Dock nagyításának fenntartása nyitott panelek esetén is
ja: パネルを開いている間もDockの拡大を有効にしておく
nl: Vergroting van het Dock actief houden als er panelen openstaan
pl: Utrzymuj powiększanie Docka aktywne, gdy panele są otwarte
pt: Manter a ampliação da dock ativa enquanto há painéis abertos
ru: Сохранять увеличение Dock, пока открыты панели
sv: Håll dockans förstoring aktiv medan paneler är öppna
tr: Paneller açıkken dock büyütmesini etkin tut
vi: Giữ tính năng phóng đại dock hoạt động khi các bảng đang mở
zh_hans: 面板打开时保持 Dock 放大效果处于激活状态
zh_hant: 面板開啟時仍維持 Dock 放大效果

source: Keep Files After Restart
ar: الاحتفاظ بالملفات بعد إعادة التشغيل
de: Dateien nach Neustart behalten
es: Conservar archivos tras reiniciar
fr: Conserver les fichiers après le redémarrage
hu: Fájlok megtartása újraindítás után
ja: 再起動後もファイルを保持
nl: Bewaar bestanden na herstarten
pl: Zachowuj pliki po ponownym uruchomieniu
pt: Manter Ficheiros Após Reiniciar
ru: Сохранять файлы после перезапуска
sv: Behåll filer efter omstart
tr: Yeniden Başlatmadan Sonra Dosyaları Sakla
vi: Giữ tệp sau khi khởi động lại
zh_hans: 重新启动后保留文件
zh_hant: 重新啟動後保留檔案

source: Keep Focused Window First
ar: الحفاظ على النافذة المركزة أولاً
de: Fokussiertes Fenster zuerst anzeigen
es: Mantener primero la ventana enfocada
fr: Garder la fenêtre ciblée en premier
hu: Az aktív ablak maradjon az első
ja: フォーカス中のウインドウを先頭に維持
nl: Laat eerst het venster zien waarop de focus ligt
pl: Trzymaj aktywne okno jako pierwsze
pt: Manter Janela em Foco Primeiro
ru: Активное окно первым
sv: Behåll fokuserat fönster först
tr: Odaktaki Pencereyi İlk Sırada Tut
vi: Giữ cửa sổ được đặt tiêu điểm ở đầu
zh_hans: 保持焦点窗口在首位
zh_hant: 將目前焦點視窗保持在最前方

source: Keep History Across Restarts
ar: الاحتفاظ بالسجل بعد إعادة التشغيل
de: Verlauf über Neustarts hinweg behalten
es: Conservar el historial entre reinicios
fr: Conserver l'historique entre les redémarrages
hu: Előzmények megtartása újraindítások között
ja: 再起動後も履歴を保持
nl: Geschiedenis bewaren na herstarten
pl: Zachowuj historię po ponownym uruchomieniu
pt: Manter Histórico Entre Reinícios
ru: Сохранять историю между перезапусками
sv: Behåll historik mellan omstarter
tr: Geçmişi Yeniden Başlatmalarda Sakla
vi: Giữ lịch sử qua các lần khởi động lại
zh_hans: 重新启动后保留历史记录
zh_hant: 重新啟動後保留歷史記錄

source: Keep icons at ideal size
ar: إبقاء الأيقونات بالحجم المثالي
de: Symbole in idealer Größe halten
es: Mantener los iconos en su tamaño ideal
fr: Garder les icônes à la taille idéale
hu: Ikonok ideális méreten tartása
ja: アイコンを理想サイズに保つ
nl: Houd pictogrammen op de ideale grootte
pl: Zachowuj docelowy rozmiar ikon
pt: Manter ícones no tamanho ideal
ru: Сохранять идеальный размер значков
sv: Behåll symboler i idealisk storlek
tr: Simgeleri ideal boyutta tut
vi: Giữ các biểu tượng ở kích cỡ lý tưởng
zh_hans: 保持图标为最佳大小
zh_hant: 維持圖示最佳大小

source: Keep in Dock
ar: الإبقاء في Dock
de: Im Dock behalten
es: Mantener en el Dock
fr: Garder dans le Dock
hu: Megtartás a Dockban
ja: Dockに追加
nl: In Dock houden
pl: Zachowaj w Docku
pt: Manter na Dock
ru: Оставить в Dock
sv: Behåll i Dock
tr: Dock’ta Tut
vi: Giữ trong Dock
zh_hans: 保留在 Dock 中
zh_hant: 保留在 Dock 中

source: Keep Open After Window Action
ar: إبقاء مفتوحًا بعد إجراء النافذة
de: Nach Fensteraktion geöffnet lassen
es: Mantener abierto tras una acción de ventana
fr: Garder ouvert après l'action de la fenêtre
hu: Nyitva tartás ablakművelet után
ja: ウインドウ操作後も開いたままにする
nl: Open houden na vensteractie
pl: Pozostaw otwarte po akcji okna
pt: Manter Aberto Após Ação de Janela
ru: Не закрывать после действия с окном
sv: Håll öppen efter fönsteråtgärd
tr: Pencere Eyleminden Sonra Açık Tut
vi: Giữ mở sau tác vụ cửa sổ
zh_hans: 执行窗口操作后保持打开
zh_hant: 視窗操作後保持開啟

source: Keep Panels Magnified
ar: إبقاء اللوحات مكبّرة
de: Panels vergrößert halten
es: Mantener los paneles ampliados
fr: Garder les panneaux agrandis
hu: A panelek maradjanak nagyítottak
ja: パネル表示中も拡大を維持
nl: Houd panelen vergroot
pl: Utrzymuj panele powiększone
pt: Manter Painéis Ampliados
ru: Сохранять увеличение при открытых панелях
sv: Håll paneler förstorade
tr: Panelleri Büyütülmüş Tut
vi: Giữ các bảng được phóng đại
zh_hans: 保持面板放大
zh_hant: 保持面板放大效果

source: Keep Preview Open After App Closes
ar: إبقاء المعاينة مفتوحة بعد إغلاق التطبيق
de: Vorschau nach dem Schließen der App geöffnet lassen
es: Mantener la previsualización abierta al cerrarse la app
fr: Garder l'aperçu ouvert après la fermeture de l'application
hu: Az előnézet maradjon nyitva az alkalmazás bezárása után
ja: アプリ終了後もプレビューを開いたままにする
nl: Voorbeeld openhouden nadat de app gesloten wordt
pl: Pozostaw podgląd otwarty po zamknięciu aplikacji
pt: Manter Pré-visualização Aberta Depois de a App Fechar
ru: Оставить предпросмотр открытым после закрытия
sv: Håll förhandsvisning öppen när appen avslutas
tr: Uygulama Kapandıktan Sonra Önizlemeyi Açık Tut
vi: Giữ bản xem trước mở sau khi ứng dụng đóng
zh_hans: 应用关闭后保持预览打开
zh_hant: 應用程式關閉後仍保留預覽

source: Keep the AppSense-activated profile active while any app linked to it has an open window.
ar: إبقاء ملف التعريف الذي فعّله AppSense نشطًا ما دام لأي تطبيق مرتبط به نافذة مفتوحة.
de: Das durch AppSense aktivierte Profil aktiv lassen, solange eine damit verknüpfte App ein geöffnetes Fenster hat.
es: Mantiene activo el perfil activado por AppSense mientras cualquier app enlazada a él tenga una ventana abierta.
fr: Garder actif le profil activé par AppSense tant qu'une app qui y est liée a une fenêtre ouverte.
hu: Az AppSense által aktivált profil aktív marad, amíg bármely hozzá kapcsolt appnak van nyitott ablaka.
ja: AppSenseでアクティブになったプロファイルを、リンクされたアプリのいずれかでウインドウが開いている間はアクティブのままにします。
nl: Houd het door AppSense geactiveerde profiel actief zolang een daaraan gekoppelde app een geopend venster heeft.
pl: Pozostaw profil aktywowany przez AppSense aktywny, dopóki dowolna powiązana z nim aplikacja ma otwarte okno.
pt: Manter ativo o perfil ativado pelo AppSense enquanto qualquer app associada a ele tiver uma janela aberta.
ru: Оставлять профиль, активированный AppSense, активным, пока у любого связанного с ним приложения есть открытое окно.
sv: Håll profilen som AppSense aktiverat aktiv medan någon app som är länkad till den har ett öppet fönster.
tr: Bağlantılı herhangi bir uygulamanın açık penceresi olduğu sürece AppSense'in etkinleştirdiği profili etkin tut.
vi: Giữ cho hồ sơ được AppSense kích hoạt hoạt động trong khi bất kỳ ứng dụng nào liên kết với hồ sơ đó vẫn đang mở cửa sổ.
zh_hans: 只要关联到该配置文件的任一应用仍有打开的窗口，就保持使用 AppSense 激活的配置文件。
zh_hant: 只要任何連結至該設定檔的應用程式仍有開啟的視窗，就保持 AppSense 啟用的設定檔。

source: Keep the AppSense-activated profile active while any linked app has an open window
ar: إبقاء ملف التعريف الذي فعّله AppSense نشطًا ما دام لأي تطبيق مرتبط نافذة مفتوحة
de: Das durch AppSense aktivierte Profil aktiv lassen, solange eine verknüpfte App ein geöffnetes Fenster hat
es: Mantiene activo el perfil activado por AppSense mientras alguna app enlazada tenga una ventana abierta
fr: Garder actif le profil activé par AppSense tant qu'une app liée a une fenêtre ouverte
hu: Az AppSense által aktivált profil aktív marad, amíg bármely hozzákapcsolt appnak van nyitott ablaka
ja: AppSenseでアクティブになったプロファイルを、リンクされたアプリのいずれかでウインドウが開いている間はアクティブのままにする
nl: Houd het door AppSense geactiveerde profiel actief zolang een gekoppelde app een geopend venster heeft
pl: Pozostaw profil aktywowany przez AppSense aktywny, dopóki dowolna powiązana aplikacja ma otwarte okno
pt: Manter ativo o perfil ativado pelo AppSense enquanto qualquer app associada tiver uma janela aberta
ru: Оставлять профиль, активированный AppSense, активным, пока у любого связанного приложения есть открытое окно
sv: Håll profilen som AppSense aktiverat aktiv medan någon länkad app har ett öppet fönster
tr: Bağlantılı herhangi bir uygulamanın açık penceresi olduğu sürece AppSense'in etkinleştirdiği profili etkin tut
vi: Giữ cho hồ sơ được AppSense kích hoạt hoạt động trong khi bất kỳ ứng dụng liên kết nào vẫn đang mở cửa sổ
zh_hans: 只要任一关联应用仍有打开的窗口，就保持使用 AppSense 激活的配置文件
zh_hant: 只要任何連結的應用程式仍有開啟的視窗，就保持 AppSense 啟用的設定檔

source: Keep the dock visible and hide it only while a window overlaps the dock area.
ar: إبقاء Dock ظاهرًا وإخفاؤه فقط عندما تتداخل نافذة مع منطقة Dock.
de: Das Dock sichtbar lassen und nur ausblenden, während ein Fenster den Dock-Bereich überlappt.
es: Mantiene el Dock visible y solo lo oculta cuando una ventana se superpone a la zona del Dock.
fr: Garder le dock visible et le masquer uniquement lorsqu'une fenêtre chevauche la zone du dock.
hu: A Dock látható marad, és csak akkor rejtőzik el, ha egy ablak átfedi a Dock területét.
ja: Dockを表示したままにし、ウインドウがDockの領域に重なっている間だけ隠します。
nl: Houd het Dock zichtbaar en verberg het alleen wanneer een venster het Dockgebied overlapt.
pl: Pozostawiaj Dock widoczny i ukrywaj go tylko wtedy, gdy okno nachodzi na jego obszar.
pt: Manter a Dock visível e ocultá-la apenas enquanto uma janela se sobrepõe à área da Dock.
ru: Dock остается видимым и скрывается, только когда окно перекрывает его область.
sv: Håll dockan synlig och göm den bara när ett fönster överlappar dockområdet.
tr: Dock'u görünür tut ve yalnızca bir pencere dock alanıyla çakıştığında gizle.
vi: Hiển thị thanh dock và chỉ ẩn khi có cửa sổ đè lên khu vực thanh dock.
zh_hans: 保持 Dock 显示，仅在窗口与 Dock 区域重叠时隐藏。
zh_hant: 保持 Dock 顯示，僅在視窗與 Dock 區域重疊時隱藏。

source: Keep the panel open when a previewed app quits or closes its last window
ar: إبقاء اللوحة مفتوحة عندما يتم إنهاء التطبيق المعايَن أو يغلق آخر نافذة له
de: Panel geöffnet lassen, wenn eine in der Vorschau angezeigte App beendet wird oder ihr letztes Fenster schließt
es: Mantener el panel abierto cuando una app previsualizada se cierra o cierra su última ventana
fr: Garder le panneau ouvert quand une application prévisualisée quitte ou ferme sa dernière fenêtre
hu: A panel maradjon nyitva, ha az előnézetben lévő app kilép vagy bezárja az utolsó ablakát
ja: プレビュー中のアプリが終了したり最後のウインドウを閉じたりしてもパネルを開いたままにする
nl: Houd het paneel open wanneer een app waarvan een voorbeeld wordt weergegeven, wordt afgesloten of het laatste venster sluit
pl: Pozostaw panel otwarty, gdy podglądana aplikacja zakończy działanie lub zamknie ostatnie okno
pt: Manter o painel aberto quando uma app pré-visualizada sai ou fecha a última janela
ru: Оставлять панель открытой, когда приложение из предпросмотра завершает работу или закрывает последнее окно
sv: Håll panelen öppen när en förhandsvisad app avslutas eller stänger sitt sista fönster
tr: Önizlenen bir uygulama çıktığında veya son penceresini kapattığında paneli açık tut
vi: Giữ bảng mở khi một ứng dụng được xem trước thoát hoặc đóng cửa sổ cuối cùng của nó
zh_hans: 当预览中的应用退出或关闭最后一个窗口时，保持面板打开
zh_hant: 當預覽的應用程式結束或關閉最後一個視窗時，保持面板開啟

source: Keep the preview panel open when a previewed app quits or closes its last window
ar: إبقاء لوحة المعاينة مفتوحة عند إنهاء التطبيق المعايَن أو إغلاقه آخر نافذة له
de: Vorschaupanel geöffnet lassen, wenn eine in der Vorschau angezeigte App beendet wird oder ihr letztes Fenster schließt
es: Mantener el panel de previsualización abierto cuando una app previsualizada se cierra o cierra su última ventana
fr: Garder le panneau de prévisualisation ouvert quand une application prévisualisée quitte ou ferme sa dernière fenêtre
hu: Az előnézeti panel maradjon nyitva, ha az előnézetben lévő app kilép vagy bezárja az utolsó ablakát
ja: プレビュー中のアプリが終了したり最後のウインドウを閉じたりしてもプレビューパネルを開いたままにする
nl: Houd het voorbeeldpaneel open wanneer een app waarvan een voorbeeld wordt weergegeven, wordt afgesloten of het laatste venster sluit
pl: Pozostaw panel podglądu otwarty, gdy podglądana aplikacja zakończy działanie lub zamknie ostatnie okno
pt: Manter o painel de pré-visualização aberto quando uma app pré-visualizada sai ou fecha a última janela
ru: Оставлять панель предпросмотра открытой, когда приложение из предпросмотра завершает работу или закрывает последнее окно
sv: Håll förhandsvisningspanelen öppen när en förhandsvisad app avslutas eller stänger sitt sista fönster
tr: Önizlenen bir uygulama çıktığında veya son penceresini kapattığında önizleme panelini açık tut
vi: Giữ bảng xem trước mở khi một ứng dụng được xem trước thoát hoặc đóng cửa sổ cuối cùng của nó
zh_hans: 当预览中的应用退出或关闭最后一个窗口时，保持预览面板打开
zh_hant: 當預覽的應用程式結束或關閉最後一個視窗時，保持預覽面板開啟

source: Keep the top edge fixed when the panel changes size
ar: إبقاء الحافة العليا ثابتة عند تغيير حجم اللوحة
de: Obere Kante fixiert halten, wenn das Panel seine Größe ändert
es: Mantener fijo el borde superior cuando el panel cambia de tamaño
fr: Garder le bord supérieur fixe lorsque le panneau change de taille
hu: A felső él maradjon rögzítve, amikor a panel mérete változik
ja: パネルのサイズが変わるときに上端を固定する
nl: Houd de bovenrand op zijn plaats wanneer het paneel van grootte verandert
pl: Utrzymuj górną krawędź nieruchomo, gdy panel zmienia rozmiar
pt: Manter a margem superior fixa quando o painel muda de tamanho
ru: Сохранять верхний край при изменении размера панели
sv: Håll överkanten fast när panelen ändrar storlek
tr: Panel boyutu değiştiğinde üst kenarı sabit tut
vi: Giữ cố định cạnh trên khi bảng thay đổi kích cỡ
zh_hans: 当面板大小发生变化时，保持顶部边缘固定
zh_hant: 當面板尺寸變更時，保持上邊緣固定

source: Keep Trash at the very end of the dock, after the running apps.
ar: أبقِ المهملات في نهاية Dock تمامًا، بعد التطبيقات قيد التشغيل.
de: Den Papierkorb ganz am Ende des Docks belassen, nach den laufenden Apps.
es: Mantiene la Papelera al final del Dock, después de las apps en ejecución.
fr: Garder la Corbeille tout à la fin du dock, après les apps actives.
hu: A Kuka maradjon a Dock legvégén, a futó appok után.
ja: ゴミ箱をDockの最後尾、起動中のアプリの後に置きます。
nl: Prullenmand helemaal aan het einde van het Dock, na de geopende apps.
pl: Trzymaj Kosz na samym końcu Docka, za uruchomionymi aplikacjami.
pt: Manter o Lixo mesmo no fim da dock, depois das apps em execução.
ru: Держать Корзину в самом конце Dock, после запущенных приложений.
sv: Behåll Papperskorgen allra längst bak i dockan, efter apparna som körs.
tr: Çöp Sepeti'ni dock'un en sonunda, çalışan uygulamalardan sonra tut.
vi: Giữ Thùng rác ở cuối cùng của dock, sau các ứng dụng đang chạy.
zh_hans: 始终将废纸篓放在 Dock 的最末尾，位于运行中的应用之后。
zh_hant: 將垃圾桶固定在 Dock 最尾端、位於正在執行的應用程式之後。
